tap "aws/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ansible"
brew "aws-iam-authenticator"
brew "awscli"
brew "ccat"
brew "circleci"
brew "consul"
brew "curl"
brew "go"
brew "dep"
brew "git"
brew "gradle"
brew "grep"
brew "groovy"
brew "gzip"
brew "helm"
brew "hopenpgp-tools"
brew "htop"
brew "iftop"
brew "inetutils"
brew "jenv"
brew "jq"
brew "kubectx"
brew "ldns"
brew "lynx"
brew "magic-wormhole"
brew "make"
brew "maven"
brew "nodenv"
brew "openssh"
brew "packer"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "shellcheck"
brew "tfenv"
brew "tflint"
brew "tldr"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "ykman"
brew "zsh"
brew "zsh-completions"
brew "github/gh/gh"
cask "1password"
cask "adoptopenjdk8"
cask "docker"
cask "font-jetbrainsmono-nerd-font"
cask "google-chrome"
cask "jetbrains-toolbox"
cask "keepingyouawake"
cask "microsoft-remote-desktop-beta"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "viscosity"
cask "yubico-yubikey-manager"
cask "clipy"
cask "lastpass"
cask "intellij-idea"
cask "spectacle"
cask "insomnia"
cask "iterm2"